{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "9a74a7b4-3627-49a2-a3dc-4d866768b247": {
      "type": "about-text",
      "settings": {
        "title": "\"Я люблю смачну каву, напої та їжу, і, що важливо, пов’язані з цим ритуали. Це дуже схоже на медитацію – ти відволікаєшся від тисячі думок і присутній в моменті.\"",
        "description": "<p>Життя зараз наповнене враженнями та постійними відкриттями. Кожен свій день ми відкриваємо, створюємо майбутнє. І хочеться якнайдовше бути свідком і учасником цього, залишаючись молодим і наповненим.На цьому мрія зазвичай закінчується. Ми зіштовхуємось з реальністю – стрес, втрата сили, перевтома, нестача часу для підтримки свого тіла і розуму, промислово-оптимізована їжа з мінімальною кількістю корисних речовин і невідворотне старіння.<\/p>",
        "color_scheme": "",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "794177b0-bf7b-4f6f-a974-3cf7ab0c2d9c": {
      "type": "about-text",
      "settings": {
        "title": "\"Фізичне та психічне перенавантаження привели мене до вигорання, і я відчуваю, що сили вичерпані\"",
        "description": "<p>Не думаю, що моя історія унікальна. Ми з вами точно в цьому схожі. Ще молодим я прагнув сягнути кар’єрного зросту. Я мав безліч амбіцій, працював у великих міжнародних компаніях, багато вчився, постійно розвивався не зважаючи ні на що. Невдовзі, через надмірне навантаження, я відчув на собі, що таке стрес та постійна втома. Я був виснажений не лише фізично, а й психологічно. Оскільки я не мав часу подумати про те, як поліпшити своє життя і підтримати тіло – проблеми загострились і розпочався період вигорання. Це був тяжчий період, значно погіршилось фізичне та психологічне здоровʼя – тіло подавало знаки.Згодом я поїхав на місяць в Азію, де побачив та відчув на собі зовсім іншу реальність. Саме тоді я усвідомив, наскільки вагомо турбуватись про психологічне здоров’я та підтримувати організм у тонусі. Після повернення додому, я вирішив, що час кардинально змінювати себе, звички, ставлення до тіла та розуму.<\/p>",
        "color_scheme": "",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "02ff640b-f76b-4b11-984c-f1233c3f5357": {
      "type": "about-text",
      "settings": {
        "title": "“Але, коли я вивчив безліч наукових досліджень, то зрозумів, що лише фізичної активності для здоров'я тіла та організму – недостатньо.”",
        "description": "<p><strong>Я помітив, що все більше людей не готові втрачати продуктивність та ефективність, все більше людей намагаються подовжити молодість та знайти найкращий спосіб підтримки фізичного та ментального здоров’я.<\/strong><\/p><p>Чим більше я занурювався у вивчення цієї теми, тим більше розумів, що «чарівної пігулки» не існує. Людське тіло комплексне і складне, тому взаємодіяти з ним потрібно відповідно. Тож я додав до теорії практику.Почав з інтенсивних занять спортом і йогою для підтримки тіла та покращення його функціювання.<\/p><p>Тому я почав працювати над раціоном. Я намагався максимально використовувати органічні та крафтові продукти для зменшення негативного впливу промислової їжі. Згодом я додав медитації та практики самоусвідомлення для зменшення рівня стресу і відчуття присутності в моменті.<\/p>",
        "color_scheme": "",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "4802c814-b81a-4294-b62f-4a6116607c53": {
      "type": "about-text",
      "settings": {
        "title": "“Але, коли я вивчив безліч наукових досліджень, то зрозумів, що лише фізичної активності для здоров'я тіла та організму – недостатньо.”",
        "description": "<p><strong>Я помітив, що все більше людей не готові втрачати продуктивність та ефективність, все більше людей намагаються подовжити молодість та знайти найкращий спосіб підтримки фізичного та ментального здоров’я.<\/strong><\/p><p>Чим більше я занурювався у вивчення цієї теми, тим більше розумів, що «чарівної пігулки» не існує. Людське тіло комплексне і складне, тому взаємодіяти з ним потрібно відповідно. Тож я додав до теорії практику.Почав з інтенсивних занять спортом і йогою для підтримки тіла та покращення його функціювання.<\/p><p>Тому я почав працювати над раціоном. Я намагався максимально використовувати органічні та крафтові продукти для зменшення негативного впливу промислової їжі. Згодом я додав медитації та практики самоусвідомлення для зменшення рівня стресу і відчуття присутності в моменті.<\/p>",
        "color_scheme": "",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "1b52c87e-3250-4abf-92dd-e50d37b5bac4": {
      "type": "about-text",
      "settings": {
        "title": "У процесі я відчув суттєву різницю між минулим і теперішнім життям. Покращився фізичний та емоційний стан, рівень стресу суттєво впав, а відчуття насолоди життям повернулось.",
        "description": "<p>Згодом, у США та Європі з’явився тренд функціональних добавок природного походження та функціональних грибів – Ноотропи та Адаптогени. Тож протягом наступного року, не залишаючи вже набуті корисні звички, я вивчав наукові роботи та дослідження. Я не лише вивчав цю тему самостійно, але й консультувався з лікарями задля кращого та ефективнішого результату і випробував на собі вплив нових речовин – функціональних грибів та інших функціональних рослинних екстрактів.<\/p><p>Я приймав їх поодинці та в комбінаціях. Спільно з профільними спеціалістами, ми створювали унікальні рецептури та фіксували зміни як ментально, так і за допомогою медичних обстежень організму. Невдовзі я помітив, як моя здатність концентруватися та генерувати ідеї ще більше підвищилась, як знизилась реакція на стресові ситуації, як значно покращилась пам’ять, збільшилась кількість енергії в тілі та швидкість її відновлення. Я почав краще спати й почав менше хворіти.<\/p>",
        "color_scheme": "scheme-de790d46-03d4-4438-a1bd-7c2ed31225d0",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "2d5e2f7c-5256-4d11-97f8-bfdf88626f20": {
      "type": "about-text",
      "settings": {
        "title": "",
        "description": "<p>На цьому етапі, здавалось б, я знайшов свій шлях. Але ні, я люблю каву, смачну їжу і ритуали пов’язані з цим, а прийняття пігулок за графіком не приносило мені задоволення.<\/p><p>Тож я почав додавати нові інгредієнти в напої і їжу для себе і родини, створюючи цілковито нові та ще більш корисні харчові продукти.Я не мав цілі стати гуру дієт, йоги, чи медитацій. Моя ціль була – створити практичний спосіб для середньостатистичної людини продовжити молодість і збільшити насолоду від життя.<\/p>",
        "color_scheme": "",
        "padding_top": 33,
        "padding_bottom": 33
      }
    },
    "4bcc459d-d606-46fc-aea7-f6f569ef734a": {
      "type": "home-hero",
      "blocks": {
        "b4c48391-2614-43e9-bf09-160879228fe2": {
          "type": "heading",
          "settings": {
            "heading": "RUTE – моя спроба поділитися цим відкриттям зі світом, щоб кожен міг отримати кращий рівень здоров’я та прожити довше та продуктивніше життя.",
            "heading_size": "h2"
          }
        },
        "0530cecf-92f3-4223-893b-5fd7fb502505": {
          "type": "text",
          "settings": {
            "text": "<p>Спробуй його зі мною.<br\/>Засновник RUTE<\/p>",
            "text_style": "body"
          }
        }
      },
      "block_order": [
        "b4c48391-2614-43e9-bf09-160879228fe2",
        "0530cecf-92f3-4223-893b-5fd7fb502505"
      ],
      "custom_css": [
        ".banner__box {max-width: 930px !important;}"
      ],
      "settings": {
        "image": "shopify:\/\/shop_images\/Mask_group_5b461424-9317-47e4-995d-afea11db0aef.jpg",
        "image_overlay_opacity": 0,
        "image_height": "small",
        "desktop_content_position": "middle-left",
        "show_text_box": false,
        "desktop_content_alignment": "left",
        "color_scheme": "inverse",
        "image_behavior": "none",
        "mobile_content_alignment": "center",
        "stack_images_on_mobile": true,
        "show_text_below": true
      }
    },
    "6e00b8cf-3d7b-45d9-af3d-edab592174db": {
      "type": "newsletter",
      "blocks": {
        "template--17294322237679__6e00b8cf-3d7b-45d9-af3d-edab592174db-heading-text-1": {
          "type": "heading-text",
          "settings": {
            "heading1": "Приєднуйся до Rute",
            "text1": "<p>Будь першим, хто дізнається про акції, новинки та останні новини. Отримай 15% знижки на свою першу покупку.<\/p>"
          }
        },
        "template--17294322237679__6e00b8cf-3d7b-45d9-af3d-edab592174db-email_form-1": {
          "type": "email_form",
          "settings": {
          }
        }
      },
      "block_order": [
        "template--17294322237679__6e00b8cf-3d7b-45d9-af3d-edab592174db-heading-text-1",
        "template--17294322237679__6e00b8cf-3d7b-45d9-af3d-edab592174db-email_form-1"
      ],
      "settings": {
        "color_scheme": "scheme-de790d46-03d4-4438-a1bd-7c2ed31225d0",
        "full_width": true,
        "padding_top": 48,
        "padding_bottom": 48
      }
    }
  },
  "order": [
    "main",
    "9a74a7b4-3627-49a2-a3dc-4d866768b247",
    "794177b0-bf7b-4f6f-a974-3cf7ab0c2d9c",
    "02ff640b-f76b-4b11-984c-f1233c3f5357",
    "4802c814-b81a-4294-b62f-4a6116607c53",
    "1b52c87e-3250-4abf-92dd-e50d37b5bac4",
    "2d5e2f7c-5256-4d11-97f8-bfdf88626f20",
    "4bcc459d-d606-46fc-aea7-f6f569ef734a",
    "6e00b8cf-3d7b-45d9-af3d-edab592174db"
  ]
}
